export const enigmas = [
    {
        name:"انآقا",
        image:"👨‍🦰 💩",
        letters:["ا","ن","آ","ق","ا"]
    },
    // {
    //     name:"دماغدراز",
    //     image:"📏 👃",
    //     letters:["د","م","ا","غ","د","ر","ا","ز"]
    // },
    {
        name:"سوستوله",
        image:"👶 🪳",
        letters:["س","و","س","ت","و","ل","ه"]
    },
    // {
    //     name:"ترمال",
    //     image:"💰 💩",
    //     letters:["ت","ر","م","ا","ل"]
    // },
    {
        name:"زنیکه",
        image:"1️⃣ 👩‍🦰",
        letters:["ز","ن","ی","ک","ه"]
    },
    {
        name:"سر",
        image:"👩‍🦰",
        letters:["س","ر"]
    },
    {
        name:"در",
        image:"🚪",
        letters:["د","ر"]
    },
]