export const enigmas = [
    {
        name:"انآقا",
        image:"👨‍🦰 💩",
        letters:["ا","ن","آ","ق","ا"]
    },
    {
        name:"دماغدراز",
        image:"📏 👃",
        letters:["د","م","ا","غ","د","ر","ا","ز"]
    },
    {
        name:"ترمال",
        image:"💰 💩",
        letters:["ت","ر","م","ا","ل"]
    },
    {
        name:"زنیکه",
        image:"1️⃣ 👩‍🦰",
        letters:["ز","ن","ی","ک","ه"]
    },
    {
        name:"یوزارسیف",
        image:"sif 😭 🫵",
        letters:["ی","و","ز","ا","ر","س","ی","ف"]
    },
    {
        name:"پدرسگ",
        image:"🐕 👨‍🍼",
        letters:["پ","د","ر","س","گ"]
    },
    {
        name:"شاشبند",
        image:"🪢 🚽",
        letters:["ش","ا","ش","ب","ن","د"]
    },
    {
        name:"زهره",
        image:"🌅",
        letters:["ز","ه","ر","ه"]
    },
]